{
  "czym są chatboty": "Chatboty AI to inteligentni asystenci, którzy automatyzują obsługę klienta, odpowiadają na najczęściej zadawane pytania oraz wspierają procesy sprzedażowe. Dzięki nim Twoi klienci mogą uzyskać pomoc 24/7.",
  "jakie pakiety chatbotów": "Oferujemy dwa główne pakiety: \n• Pakiet Podstawowy: 990 zł/rok lub 500 zł jednorazowo + 50 zł/miesiąc – zawiera Chatbot FAQ (10-15 pytań), e-mail powiadomienia, hosting i wsparcie. \n• Pakiet Rozszerzony: 1490 zł/rok lub 800 zł jednorazowo + 100 zł/miesiąc – zawiera rozbudowany chatbot (20-30 pytań), możliwość edycji treści, statystyki i priorytetowe wsparcie.",
  "czym różnią się opcje płatności": "W opcji jednorazowej płacisz stałą roczną kwotę (990 zł lub 1490 zł). W opcji abonamentowej wymagamy jednorazowej płatności startowej (500 zł lub 800 zł) oraz comiesięcznej opłaty (50 zł lub 100 zł).",
  "jakie funkcje posiada pakiet rozszerzony": "Pakiet Rozszerzony oferuje obsługę 20-30 pytań FAQ, możliwość edycji treści (2 zmiany rocznie), dostęp do statystyk oraz priorytetowe wsparcie techniczne.",
  "czy mogę zmieniać treść pytań": "Tak, w ramach Pakietu Rozszerzonego masz możliwość modyfikacji treści, aby odpowiadały zmieniającym się potrzebom Twojej firmy.",
  "jakie są zalety chatbotów": "Chatboty zapewniają stałą dostępność wsparcia, automatyzują komunikację oraz przyspieszają procesy sprzedażowe i obsługę klienta.",
  "jak działa proces wdrożenia": "Po wyborze pakietu konsultujemy Twoje potrzeby, konfigurujemy chatbota, przeprowadzamy testy, a następnie uruchamiamy rozwiązanie wraz z hostingiem i wsparciem.",
  "jakie usługi stron internetowych oferujecie": "Oferujemy dwa pakiety stron internetowych: \n• Pakiet Podstawowy: WordPress, 3-5 podstron, responsywność, optymalizacja SEO, hosting i domena w cenie. \n• Pakiet Rozszerzony: Do 10 podstron, blog, formularz kontaktowy, Google Maps, zaawansowana optymalizacja SEO, hosting i domena w cenie.",
  "dlaczego warto wybrać wasze usługi": "Nasze rozwiązania są proste, funkcjonalne i zoptymalizowane pod kątem SEO, a indywidualne podejście gwarantuje pełne zaangażowanie w każdy projekt.",
  "czy w cenie strony znajduje się hosting": "Tak, hosting i domena są wliczone w cenę obu pakietów.",
  "ile trwa proces tworzenia strony": "Strona może być gotowa już w ciągu tygodnia, choć w zależności od specyfiki projektu proces ten może trwać od tygodnia do kilku tygodni.",
  "czy oferujecie wsparcie techniczne": "Tak, zapewniamy wsparcie techniczne przy każdej ofercie, aby pomóc w bieżącej obsłudze i rozwiązywaniu problemów.",
  "jak mogę się skontaktować": "Możesz skontaktować się z nami przez email: kontakt@biznesbot.pl lub zadzwonić pod numer: 725 777 393.",
  "czy mogę zamówić dodatkowe usługi": "Oprócz stron internetowych i chatbotów oferujemy również szkolenia IT oraz usługi graficzne, takie jak projektowanie logo i banerów.",
  "jakie szkolenia oferujecie": "Organizujemy szkolenia IT dla początkujących i zaawansowanych, obejmujące obsługę komputera, bezpieczne korzystanie z internetu, podstawy programowania oraz zarządzanie plikami. Cena zaczyna się od 100 zł za godzinę.",
  "dla kogo są szkolenia": "Nasze szkolenia są dostosowane zarówno do osób początkujących, jak i zaawansowanych.",
  "czy szkolenia są indywidualne": "Tak, oferujemy indywidualne podejście, dzięki czemu tempo i zakres szkolenia dostosowujemy do potrzeb uczestnika.",
  "jakie usługi graficzne oferujecie": "Projektujemy logo od 300 zł oraz banery od 150 zł, co pozwala na kreowanie unikalnego wizerunku Twojej marki.",
  "czy projektowanie logo odbywa się według wytycznych": "Tak, każdą grafikę tworzymy zgodnie z indywidualnymi potrzebami klienta, dbając o spójność wizualną marki.",
  "dlaczego warto wybrać was": "Jesteśmy niezależnym specjalistą, oferującym indywidualne podejście, profesjonalizm oraz pełną komunikację, co gwarantuje najwyższą jakość usług.",
  "czy współpracujecie z małymi i dużymi firmami": "Tak, nasze rozwiązania są skalowalne i dostosowane do potrzeb klientów zarówno małych, jak i dużych przedsiębiorstw.",
  "jak mogę otrzymać wycenę": "Skontaktuj się z nami przez email lub telefon, aby omówić szczegóły Twojego projektu, a my przygotujemy indywidualną wycenę.",
  "czy oferujecie wersje demo": "Tak, przed finalizacją zamówienia możesz przetestować wersję demo naszego chatbota.",
  "czy mogę rozbudować usługę po jej uruchomieniu": "Oczywiście, jesteśmy otwarci na modyfikacje i rozwój usług, aby zawsze odpowiadały aktualnym potrzebom Twojej firmy.",
  "jak zapewniacie bezpieczeństwo danych": "Stosujemy sprawdzone rozwiązania technologiczne oraz regularne aktualizacje systemów, aby chronić dane naszych klientów.",
  "czy wsparcie techniczne obejmuje sytuacje awaryjne": "Tak, nasze wsparcie techniczne obejmuje pomoc w sytuacjach awaryjnych, gwarantując ciągłość działania.",
  "jakie technologie wykorzystujecie": "Tworzymy strony oparte na WordPressie, co zapewnia łatwość zarządzania treścią, responsywność i możliwość dalszej rozbudowy witryny.",
  "czy moja strona będzie zoptymalizowana pod kątem SEO": "Tak, optymalizacja SEO jest standardowym elementem naszych pakietów, co pomaga w lepszym pozycjonowaniu strony w wyszukiwarkach.",
  "jak szybko mogę rozpocząć współpracę": "Po kontakcie i omówieniu szczegółów projektu możesz rozpocząć współpracę niemal od zaraz.",
  "czy działacie teraz": "Działamy! Nasz zespół jest dostępny od 8:00 do 16:00, a poza tymi godzinami przyjmujemy zapytania, na które odpowiemy jak najszybciej.",
  "czy otrzymujecie powiadomienia": "Tak, każde zapytanie jest rejestrowane, a powiadomienia są wysyłane do naszego zespołu, dzięki czemu szybko reagujemy na Twoje potrzeby.",
  "jak szybko odpowiadacie": "Staramy się odpowiadać w ciągu kilku minut, a w godzinach pracy jeszcze szybciej.",
  "czy mogę porozmawiać z konsultantem": "Jeśli potrzebujesz dodatkowych informacji, nasz konsultant może się z Tobą skontaktować telefonicznie lub przez email.",
  "czy mogę umówić rozmowę telefoniczną": "Tak, możesz umówić się na rozmowę telefoniczną. Po wysłaniu zapytania, skontaktujemy się z Tobą.",
  "czy mogę zadać więcej pytań na raz": "Oczywiście, możesz zadać kilka pytań. Postaramy się odpowiedzieć na wszystkie w jednej wiadomości.",
  "jak mogę uzyskać więcej informacji": "Więcej informacji znajdziesz na naszej stronie BiznesBot.pl lub możesz bezpośrednio skontaktować się z nami.",
  "czy mogę otrzymać personalizowaną ofertę": "Tak, przygotowujemy indywidualne oferty dostosowane do Twoich potrzeb. Skontaktuj się z nami, aby omówić szczegóły.",
  "czy chatbot potrafi przekierować mnie do konsultanta": "Oczywiście, jeśli Twoje pytanie wymaga interwencji konsultanta, chatbot poinformuje Cię o możliwości kontaktu telefonicznego lub emailowego.",
  "czy mogę otrzymać demo chatbota": "Tak, oferujemy wersję demo, abyś mógł przetestować funkcjonalności naszego rozwiązania przed zakupem."
}
