{
  "czym są chatboty": "Chatboty AI to inteligentni asystenci, którzy automatyzują obsługę klienta i wspierają sprzedaż, działając 24/7.",
  "jakie pakiety chatbotów": "Oferujemy dwa główne pakiety:\n• Pakiet Podstawowy: 990 zł/rok (lub 500 zł jednorazowo + 50 zł/miesiąc) – Chatbot FAQ, powiadomienia, hosting, wsparcie.\n• Pakiet Rozszerzony: 1490 zł/rok (lub 800 zł jednorazowo + 100 zł/miesiąc) – więcej pytań FAQ, edycja treści, statystyki, priorytetowe wsparcie.",
  "czym różnią się opcje płatności": "W opcji jednorazowej płacisz stałą roczną kwotę (990 zł lub 1490 zł). W opcji abonamentowej wymagana jest jednorazowa płatność (500 zł dla Pakietu Podstawowego lub 800 zł dla Pakietu Rozszerzonego) oraz dodatkowa opłata miesięczna (50 zł lub 100 zł).",
  "jakie funkcje posiada pakiet rozszerzony": "Pakiet Rozszerzony oferuje obsługę 20-30 pytań FAQ, możliwość edycji treści (2 zmiany rocznie), dostęp do statystyk oraz priorytetowe wsparcie techniczne.",
  "czy mogę zmieniać treść pytań": "Tak, w ramach Pakietu Rozszerzonego możesz modyfikować treść pytań zgodnie z potrzebami Twojej firmy.",
  "jakie są zalety chatbotów": "Chatboty zapewniają stałą dostępność wsparcia, automatyzują komunikację oraz wspierają sprzedaż, co przekłada się na oszczędność czasu i poprawę jakości obsługi klienta.",
  "jak działa proces wdrożenia": "Po wyborze pakietu konsultujemy Twoje potrzeby, konfigurujemy i testujemy chatbota, a następnie uruchamiamy rozwiązanie wraz z hostingiem i wsparciem technicznym.",
  "jakie usługi stron internetowych": "Oferujemy dwa pakiety:\n• Pakiet Podstawowy: WordPress, 3-5 podstron, responsywność, optymalizacja SEO, hosting i domena w cenie.\n• Pakiet Rozszerzony: Do 10 podstron, blog, formularz kontaktowy, Google Maps, zaawansowana optymalizacja SEO, hosting i domena w cenie.",
  "dlaczego warto wybrać usługi": "Nasze usługi są proste, funkcjonalne i zoptymalizowane pod kątem SEO. Dbamy o indywidualne podejście, szybkie wdrożenie i profesjonalną obsługę.",
  "czy w cenie strony znajduje się hosting": "Tak, w obu pakietach hosting oraz domena są wliczone w cenę.",
  "ile trwa proces tworzenia strony": "Strona może być gotowa już w ciągu tygodnia, jednak w zależności od specyfiki projektu proces ten może trwać od tygodnia do kilku tygodni.",
  "czy oferujecie wsparcie techniczne": "Tak, zapewniamy wsparcie techniczne przy każdej ofercie, pomagając w bieżącej obsłudze oraz rozwiązywaniu ewentualnych problemów.",
  "jak mogę się skontaktować": "Skontaktuj się z nami przez email: kontakt@biznesbot.pl lub telefonicznie: 725 777 393.",
  "czy mogę zamówić dodatkowe usługi": "Oprócz stron internetowych i chatbotów oferujemy również szkolenia IT oraz usługi graficzne, takie jak projektowanie logo i banerów.",
  "jakie szkolenia oferujecie": "Oferujemy szkolenia IT dla początkujących i zaawansowanych, zaczynające się już od 100 zł za godzinę, obejmujące m.in. obsługę komputera, bezpieczeństwo w sieci oraz podstawy programowania.",
  "dla kogo są szkolenia": "Nasze szkolenia są dostosowane zarówno do osób początkujących, jak i do bardziej zaawansowanych użytkowników, którzy chcą podnieść swoje kwalifikacje.",
  "jakie usługi graficzne": "Projektujemy logo (od 300 zł) oraz banery (od 150 zł), pomagając w kreowaniu unikalnego wizerunku Twojej marki.",
  "czy oferujecie indywidualne konsultacje przed zamówieniem": "Tak, oferujemy bezpłatne konsultacje, podczas których omawiamy potrzeby klienta i doradzamy najlepsze rozwiązania.",
  "czy mogę otrzymać wersję demo chatbota": "Tak, przed finalizacją zamówienia możesz przetestować wersję demo, aby zapoznać się z funkcjonalnościami naszego rozwiązania.",
  "czy usługi są dostępne dla firm każdej wielkości": "Tak, nasze rozwiązania są skalowalne i dostosowane do potrzeb zarówno małych firm, jak i dużych przedsiębiorstw.",
  "jakie technologie wykorzystujecie do tworzenia stron internetowych": "Tworzymy strony oparte na WordPressie, co zapewnia responsywność, łatwość zarządzania treścią oraz optymalizację SEO.",
  "czy mogę rozbudować stronę po jej uruchomieniu": "Oczywiście, nasze strony są skalowalne i w razie potrzeby oferujemy możliwość rozbudowy oraz dodania nowych funkcji.",
  "czy wsparcie techniczne jest dostępne 24/7": "Nasze wsparcie techniczne jest dostępne w standardowych godzinach pracy, jednak staramy się odpowiadać na zgłoszenia tak szybko, jak to możliwe.",
  "jakie formy płatności akceptujecie": "Akceptujemy przelewy bankowe oraz płatności online, dostosowując się do preferencji naszych klientów.",
  "czy oferujecie gwarancję satysfakcji": "Tak, dokładamy wszelkich starań, abyś był zadowolony z naszych usług. W razie potrzeby oferujemy wsparcie oraz poprawki, by spełnić Twoje oczekiwania.",
  "czy szkolenia odbywają się również u klienta": "Tak, możliwe są indywidualne szkolenia przeprowadzane w siedzibie klienta – szczegóły ustalamy podczas konsultacji."
}
